<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Fernando Morais</title>
<meta name="title" content="Fernando Morais" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Fernando Morais									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					17-Mar-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p align="center" style="margin: 0cm 0cm 0pt; text-align: center" class="MsoNormal">
<b><span style="font-size: 18pt; font-family: Arial">Fernando Morais lan&ccedil;a sua obra &#145;O Mago&#146; <st1:personname ProductID="em Santa Catarina" w:st="on">em Santa Catarina</st1:personname></span></b>
</p>
<b><o:p>&nbsp;</o:p></b> 
<p align="center" style="margin: 0cm 0cm 0pt; text-align: center" class="MsoNormal">
<i><span style="font-size: 11pt; font-family: Arial">Jornalista estar&aacute; na Livrarias Curitiba e Livrarias Catarinense <span>&nbsp;</span>para conversar com o p&uacute;blico e lan&ccedil;ar livro que narra a biografia de Paulo Coelho</span></i>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Fernando Morais, o autor que ajudou a fundar a biografia como g&ecirc;nero liter&aacute;rio no pa&iacute;s, volta sua verve investigativa para o personagem brasileiro que se converteu no grande mito de nossa hist&oacute;ria recente: Paulo Coelho &#150; um escritor universal que alcan&ccedil;ou a astron&ocirc;mica marca de cem milh&otilde;es de livros vendidos e a fa&ccedil;anha de ser o autor vivo mais traduzido em todo o planeta. Exclu&iacute;das as edi&ccedil;&otilde;es piratas, seus livros tiveram 455 tradu&ccedil;&otilde;es, publicadas em 66 idiomas e 160 pa&iacute;ses. Artigos semanais de sua autoria s&atilde;o publicados em 109 ve&iacute;culos de imprensa de 61 pa&iacute;ses. </span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Para falar sobre o trabalho, o pr&oacute;prio Fernando Morais vem a Santa Catarina nos dias 25 e 26 de mar&ccedil;o. Na quarta-feira, 25, o autor estar&aacute; em Blumenau lan&ccedil;ando sua obra na Livrarias Catarinense no Shopping Neumarkt, a partir das 19h30. J&aacute; no dia 26 Fernando Morais estar&aacute; em Joinville tamb&eacute;m a partir das 19h30, na pra&ccedil;a Central do Shopping Mueller e em seguida o autor autografa seus livros na Megastore da Livrarias Curitiba.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Neste &uacute;ltimo trabalho intitulado <b>O Mago</b> (Ed. Planeta, 630 p&aacute;g., R$ 59,90), Morais &#150; que tamb&eacute;m &eacute; jornalista &#150; narra a eletrizante trajet&oacute;ria do popstar requisitado por pr&iacute;ncipes, xeiques, rainhas e presidentes do mundo inteiro. </span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">O livro relata os mais curiosos fatos de Paulo Coelho - o homem que nasceu morto, sobreviveu franzino e asm&aacute;tico, flertou com o suic&iacute;dio, sofreu em manic&ocirc;mios, mergulhou nas drogas, experimentou diversas formas de sexo, encontrou-se com o diabo, foi preso pelo regime militar, ajudou a revolucionar o rock brasileiro e redescobriu sua f&eacute;.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<b><span style="font-family: Arial">Come&ccedil;o</span></b>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">H&aacute; quase quatro anos, Fernando Morais teve a id&eacute;ia de escrever a biografia de Paulo Coelho, o autor brasileiro mais lido de todos os tempos e talvez uma de nossas figuras mais controversas.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">&#147;Este livro nasceu no come&ccedil;o de 2005 no Aeroporto Saint-Exup&eacute;ry, na cidade de Lyon, no Sul da Fran&ccedil;a, quando vi Paulo Coelho pela primeira vez. Para minha surpresa o homem com quem eu conviveria nos tr&ecirc;s anos seguintes apareceu sozinho, de mochila nas costas e puxando uma pequena maleta de rodinhas. A come&ccedil;ava ali a escava&ccedil;&atilde;o que revelaria um dos mais singulares personagens com quem j&aacute; lidei&#148;, conta Morais.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Paulo - que j&aacute; havia sido cortejado por autores e editoras de v&aacute;rias partes do mundo &aacute;vidos em querer contar e publicar a sua hist&oacute;ria de vida - ao saber que Fernando Morais, o autor de <i>Olga</i>, <i>A Ilha</i> e <i>Chat&ocirc; &#150; O Rei do Brasil</i> tinha o mesmo desejo, aceitou que o brasileiro levasse a id&eacute;ia <st1:personname ProductID="em frente. Foi" w:st="on">em frente. Foi</st1:personname> ent&atilde;o que permitiu que Morais tivesse acesso aos seus guardados, concedeu algumas entrevistas e deixou que o bi&oacute;grafo vasculhasse suas gavetas, suas intimidades. </span>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial"></span>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">&#147;Ap&oacute;s seis semanas ao lado do biografado, retornei ao Brasil. Como toda sua trajet&oacute;ria se desenrola no Rio, mudei-me para a capital fluminense onde vivi oito meses atr&aacute;s dos rastros e das marcas deixadas pelo escritor. Procurei Paulo Coelho em todos os lugares poss&iacute;veis e fui atr&aacute;s dos acontecimentos que tantas cicatrizes haviam deixado na sua hist&oacute;ria. Procurei nos becos sombrios dos <i>bas-fonds</i> de Copacabana, nos prontu&aacute;rios dos loucos e nas ru&iacute;nas da antiga Casa de Sa&uacute;de Dr. Eiras, no perigoso mundo das drogas, nos arquivos da repress&atilde;o pol&iacute;tica, no satanismo, nas misteriosas sociedade secretas, na sua fam&iacute;lia e na sua genealogia&#148;, ressalta Fernando Morais.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Dois anos se passaram e o trabalho de Fernando Morais come&ccedil;ava a ganhar corpo quando sua obstina&ccedil;&atilde;o o levou a descobrir a exist&ecirc;ncia de um ba&uacute; <st1:personname ProductID="em que Paulo" w:st="on">em que Paulo</st1:personname> guardava seus di&aacute;rios. </span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Lacrado h&aacute; muitos anos, o destino do ba&uacute; seria a incinera&ccedil;&atilde;o, que ocorreria logo ap&oacute;s a morte de Paulo Coelho. Era isso que dizia uma cl&aacute;usula de seu testamento. Fernando leu o documento e quis saber que ba&uacute; era aquele. Come&ccedil;ava ali uma negocia&ccedil;&atilde;o entre os dois. O bi&oacute;grafo conseguiria acesso ao conte&uacute;do do ba&uacute;, n&atilde;o sem antes realizar uma vontade que Paulo at&eacute; ent&atilde;o guardava em absoluto sigilo.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">A descoberta do ba&uacute; muda tudo. Muda a biografia. Fernando, que a essas alturas achava que tinha boa parte do trabalho conclu&iacute;do, decide come&ccedil;ar tudo de novo. &#147;O ba&uacute; mudou o rumo da obra. Esse objeto era a chave de tudo&#148;, diz Morais.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<b><span style="font-family: Arial">Revela&ccedil;&otilde;es</span></b>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Paulo Coelho n&atilde;o escondeu nada do bi&oacute;grafo, desde interna&ccedil;&otilde;es num hospital para doentes mentais ao convite feito pelo Pal&aacute;cio de Buckingham, da rainha da Inglaterra, e o jantar com o presidente Lula.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Tr&ecirc;s vezes internado em hosp&iacute;cio a mando do pai [numa delas por falsificar a assinatura do genitor numa carta de recomenda&ccedil;&atilde;o, noutra por destro&ccedil;ar tudo dentro do quarto], Paulo Coelho, apesar de n&atilde;o demonstrar um car&aacute;ter dos mais vigorosos, continuou a perseguir seu maior objetivo, mesmo depois de ganhar muito dinheiro com as parcerias com Raul Seixas, com quem manteve um relacionamento de muitas brigas, drogas e rock and roll. </span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Noutra ocasi&atilde;o, ele tamb&eacute;m publicou reportagens inventadas quando era rep&oacute;rter no <i>Jornal do Brasil</i> e assinou como apenas seu o livro <i>Manual do Vampirismo</i>, escrito por Toninho Buda.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Apesar de in&uacute;meras ocasi&otilde;es complicadas em sua trajet&oacute;ria de vida, o fato &eacute; que Paulo Coelho continua sendo lido em diversos pa&iacute;ses e faz sucesso em qualquer canto do planeta. Contudo, no Brasil ainda tem uma rela&ccedil;&atilde;o de amor com os leitores e &oacute;dio com a cr&iacute;tica.</span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<b><span style="font-family: Arial">Sobre o autor</span></b>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Fernando Morais nasceu em Mariana (MG) em 1946. &Eacute; jornalista desde 1961. Trabalhou nas reda&ccedil;&otilde;es do <i>Jornal da Tarde</i>, <i>Veja</i>, <i>Folha de S.Paulo</i> e <i>TV Cultura</i>. Recebeu tr&ecirc;s vezes o Pr&ecirc;mio Esso e quatro vezes o Pr&ecirc;mio Abril de Jornalismo. </span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Foi deputado estadual durante oito anos pelo MDB-SP e depois pelo PMDB-SP e secret&aacute;rio da Cultura (1988-1991) e da Educa&ccedil;&atilde;o (1991-1993) do Estado de S&atilde;o Paulo. &Eacute; autor dos roteiros das miniss&eacute;ries documentais <i>Brasil 500 anos </i>e <i>Cinco Dias que Abalaram o Brasil</i>, exibidas pelo canal GNT/Globosat. </span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Escreveu, entre outros livros, <i>Transamaz&ocirc;nica</i> (Brasiliense, 1970, com Ricardo Gontijo e Alfredo Rizutti), <i>A Ilha</i> (Alfa-Omega, 1975, reeditado pela Companhia das Letras em 2001), <i>Olga </i>(Alfa-Omega, 1985, reeditado pela Companhia das Letras em 1993), <i>Chat&ocirc;, O Rei do Brasil </i>(Companhia das Letras, 1994), <i>Cora&ccedil;&otilde;es Sujos</i> (Companhia das Letras, 2000), <i>Cem Quilos de Ouro</i> (Companhia das Letras, 2002), <i>Na Toca dos Le&otilde;es</i> (Planeta, 2004) e <i>Montenegro</i> (Planeta, 2006). </span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Tem livros traduzidos em 19 pa&iacute;ses. Em 2001 <i>Cora&ccedil;&otilde;es Sujos</i> recebeu o Pr&ecirc;mio Jabuti de Livro do Ano de N&atilde;o-Fic&ccedil;&atilde;o. Em 2004 <i>Olga</i> foi transformado em filme pelo diretor Jayme Monjardim, tendo sido visto por mais de cinco milh&otilde;es de espectadores e indicado para representar o pa&iacute;s no Oscar de 2005. </span>
</p>
<o:p>&nbsp;</o:p> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">&Eacute; membro do Conselho Pol&iacute;tico do jornal <i>Brasil de Fato</i> e do Conselho Superior da <span>Telesur</span>, TV p&uacute;blica latino-americana sediada em Caracas, Venezuela. &Eacute; membro da Academia Marianense de Letras, onde ocupa a cadeira n&ordm; 13, que teve como primeiro titular o presidente Tancredo Neves.</span>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial"><span></span></span>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<b><span style="font-family: Arial">Sobre os eventos</span></b>
</p>
<b><span style="font-family: Arial"><o:p>&nbsp;</o:p></span></b> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<b><span style="font-family: Arial">O Mago</span></b><span style="font-family: Arial"> (Ed. Planeta, 630 p&aacute;g., R$ 47,90) ser&aacute; lan&ccedil;ado nos dias 25 de mar&ccedil;o na Livrarias Catarinense em Blumenau, no Shopping Neumarkt e no dia 26 na Megastore da Livrarias Curitiba no Shopping Mueller em Joinville, sempre &agrave;s 19 horas. A entrada &eacute; gratuita. Mais informa&ccedil;&otilde;es (47) 3433.6400.</span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Os eventos fazem parte do calend&aacute;rio cultural da Rede Livrarias Catarinense e Livrarias Curitiba que busca proporcionar ao p&uacute;blico cultura, entretenimento e divers&atilde;o gratuitamente.</span>
</p>
&nbsp; 
<div class="Section1">
<span style="font-size: 10pt; color: #003366; font-family: Verdana"><o:p>&nbsp;</o:p></span><span style="font-size: 10pt; color: #003366; font-family: Verdana"><o:p>&nbsp;</o:p></span> 
<p class="MsoNormal">
<span style="font-size: 10pt; color: #003366; font-family: Verdana">Adriana Laffin - Jornalista</span>
</p>
<p class="MsoNormal">
<span style="font-size: 10pt; color: #003366; font-family: Verdana">Apoio Comunica&ccedil;&atilde;o + Marketing<br />
www.apoiocomunicacao.com.br<br />

 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy77402 = '&#97;dr&#105;&#97;n&#97;' + '&#64;';
 addy77402 = addy77402 + '&#97;p&#111;&#105;&#111;c&#111;m&#117;n&#105;c&#97;c&#97;&#111;' + '&#46;' + 'c&#111;m' + '&#46;' + 'br';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy77402 + '\'>' );
 document.write( addy77402 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>Este endereço de e-mail está protegido contra spam bots, pelo que o Javascript terá de estar activado para poder visualizar o endereço de email
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script></span>
</p>
<p class="MsoNormal">
<span style="font-size: 10pt; color: #003366; font-family: Verdana">Fone: (48) 3223.4647 / (48) 9998.7675</span>
</p>
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	