<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Definir abdome</title>
<meta name="title" content="Definir abdome" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Definir abdome									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					30-Apr-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				Quem nunca pensou em ter um abdome definido? Esse &eacute; um objetivo quase un&acirc;nime de quem procura uma academia de gin&aacute;stica ou muscula&ccedil;&atilde;o.<br />
As mulheres, principalmente, quando iniciam um programa de treinamento, t&ecirc;m como primeiro e principal alvo o abdome. Mas, nem todas, ap&oacute;s alguns meses malhando, conseguem estar com o abdome satisfatoriamente definido e parecido com o de algumas beldades da televis&atilde;o (tal qual sonharam). O que pode estar errado? Qual ser&aacute; o problema? Por que o objetivo n&atilde;o foi alcan&ccedil;ado?<br />
<br />
<br />
A maioria das pessoas engana-se quando pensa que os exerc&iacute;cios abdominais far&atilde;o com que a gordura do abdome diminua. Ent&atilde;o, perdem horas do seu dia fazendo exerc&iacute;cios abdominais. &Agrave;s vezes, deixam de treinar outras musculaturas e at&eacute; de praticar as atividades aer&oacute;bicas para dedicar-se somente &agrave;s flex&otilde;es de tronco (abdominais).<br />
<br />
<br />
Uma pesquisa confirma que quando &eacute; muito aumentada a atividade na musculatura abdominal, a concentra&ccedil;&atilde;o de gordura na regi&atilde;o tamb&eacute;m pode sofrer um aumento.<br />
N&atilde;o &eacute; necess&aacute;rio para fortalecer ou definir o abdome que se fa&ccedil;am muitas repeti&ccedil;&otilde;es de exerc&iacute;cios abdominais por dia. E, nem &eacute; preciso repet&iacute;-los todos os dias.<br />
<br />
<br />
Para que os m&uacute;sculos do abdome fiquem bem tra&ccedil;ados e aparentes, devem ser feitos exerc&iacute;cios com n&uacute;mero de s&eacute;ries e concentra&ccedil;&atilde;o de carga, adequados ao n&iacute;vel de treinamento da pessoa, sem exaustivas repeti&ccedil;&otilde;es. &Eacute; necess&aacute;rio que n&atilde;o se repita o treinamento em dias consecutivos para que a musculatura possa ser nutrida e fortalecida.<br />
<br />
<br />
Al&eacute;m disso, mesmo que os m&uacute;sculos abdominais estejam bem trabalhados, eles s&oacute; estar&atilde;o visivelmente real&ccedil;ados se a concentra&ccedil;&atilde;o de gordura na regi&atilde;o for bem pequena.<br />
Ent&atilde;o, para alcan&ccedil;ar o abdome de seus sonhos, tamb&eacute;m &eacute; necess&aacute;rio um treinamento regular de exerc&iacute;cios aer&oacute;bicos combinados com uma alimenta&ccedil;&atilde;o moderada e balanceada, direcionados &aacute; redu&ccedil;&atilde;o do percentual de gordura corporal.<br />
Mesmo seguindo um treinamento adequado, combinando alimenta&ccedil;&atilde;o e exerc&iacute;cios aer&oacute;bicos e localizados, o resultado vai depender da resposta do organismo de cada pessoa. A carga gen&eacute;tica tamb&eacute;m influencia no ganho mais r&aacute;pido ou n&atilde;o de condicionamento.<br />
Todo progresso exige algum esfor&ccedil;o. Portanto, tenha persist&ecirc;ncia e for&ccedil;a de vontade.
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	