<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Musculação</title>
<meta name="title" content="Musculação" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Musculação									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					15-Feb-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<div id="title" class="titulo">
<h1>Ganhe m&uacute;sculos e estique a sa&uacute;de</h1>
</div>
<div id="eye" class="olho">
<div id="boxfoto">
<img border="0" src="http://saude.abril.com.br/imagens/0306/corpo-musculo3-306.jpg" /> 
<div class="boxcomp2">
</div>
<p class="boxxtra">
<script type="text/javascript" src="http://s7.addthis.com/js/152/addthis_widget.js">
</script>&nbsp;<!-- AddThis Button END --><!-- <a href="javascript:envAmigo();">Indicar esta matéria</a> | <a href="javascript:void(0);" onclick="addBookmark()">Adicionar aos favoritos</a> -->
</p>
</div>
<h2>Muscula&ccedil;&atilde;o praticada com bom senso e disciplina n&atilde;o garante apenas um corpo mais forte e definido. Segundo estudos muito recentes, esse tipo de treino afasta o c&acirc;ncer e o diabete tipo 2. E, como b&ocirc;nus, voc&ecirc; aprimora o sistema cardiovascular<br />
<br />
</h2>
</div>
<div id="author" class="autor">
<h3>Durante um bom tempo, levantar peso era visto com desconfian&ccedil;a por profissionais da sa&uacute;de. Mas isso mudou. J&aacute; se sabe que a muscula&ccedil;&atilde;o, por si, causa benef&iacute;cios que, na somat&oacute;ria, aumentam a longevidade. Seus &oacute;timos efeitos sobre o esqueleto foram dos primeiros a ser reconhecidos pela ci&ecirc;ncia. Agora, impressiona a quantidade de trabalhos relacionando esse tipo de atividade f&iacute;sica &agrave; maior capacidade do organismo de debelar males graves, como tumores. <br />
<br />
Uma investiga&ccedil;&atilde;o realizada pelo renomado <span class="link-externo"><a target="_blank" href="http://ki.se/ki/jsp/polopoly.jsp?l=en&amp;d=130">Instituto Karolinska</a></span>, na Su&eacute;cia, em conjunto com a <span class="link-externo"><a target="_blank" href="http://www.ugr.es/ugr/index.php">Universidade de Granada</a></span>, na Espanha, merece destaque. Primeiro porque foi feita com quase 9 mil volunt&aacute;rios, uma quantidade de gente que n&atilde;o deixa muita margem a d&uacute;vida nos resultados. E eles apontam que os indiv&iacute;duos mais musculosos, confrontados com aqueles que eram fl&aacute;cidos, apresentaram uma incid&ecirc;ncia de doen&ccedil;as graves menor ao longo de nada menos que 19 anos. Ali&aacute;s, na turma mais fracote houve uma taxa 50% mais alta de mortes em compara&ccedil;&atilde;o com o grupo dos fortinhos. <br />
<br />
&ldquo;A pesquisa refor&ccedil;a ainda mais as evid&ecirc;ncias que ligam a for&ccedil;a muscular &agrave; preven&ccedil;&atilde;o de problemas cr&ocirc;nicos&rdquo;, relata Jonatan Ruiz, principal autor do estudo. &Eacute; o caso do c&acirc;ncer &mdash; sim, ele j&aacute; pode ser inclu&iacute;do nessa categoria de males que, se n&atilde;o t&ecirc;m cura, podem ser tratados e controlados por muitos e muitos anos. O levantamento feito por suecos e espanh&oacute;is constatou que pessoas com m&uacute;sculos tonificados resistem mais aos tumores. <br />
<br />
&Eacute; poss&iacute;vel que isso tenha a ver, entre outras coisas, com o poder desse tipo de exerc&iacute;cio contra subst&acirc;ncias oxidantes, que danificam o DNA e, conseq&uuml;entemente, contribuem para o aparecimento de c&eacute;lulas anormais, isto &eacute;, malignas. O interessante &eacute; que os benef&iacute;cios n&atilde;o foram observados apenas em quem era magro e fazia muscula&ccedil;&atilde;o. Embora a gordura corporal contribua para rea&ccedil;&otilde;es inflamat&oacute;rias que aumentam o risco de um c&acirc;ncer, homens obesos que se submetiam a treinos com pesos tamb&eacute;m pareceram menos sujeitos ao c&acirc;ncer. &ldquo;Ou seja, a muscula&ccedil;&atilde;o, apesar de n&atilde;o queimar tantas calorias quanto a atividade aer&oacute;bica, ajuda essa parcela da popula&ccedil;&atilde;o a reduzir a amea&ccedil;a de um tumor&rdquo;, resume o oncologista Marcelo Aisen, do <span class="link-externo"><a target="_blank" href="http://www.centropaulistadeoncologia.com.br/home.php">Centro Paulista de Oncologia</a></span> (CPO), em S&atilde;o Paulo</h3>
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	