<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - McDonald´s lança promoção</title>
<meta name="title" content="McDonald´s lança promoção" />
<meta name="author" content="Elson Passos" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					McDonald´s lança promoção 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Elson Passos					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					15-Apr-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p align="center" class="MsoNormal">
<span style="font-size: 10pt; color: black; font-family: Tahoma"><strong><span style="font-size: 18pt; font-family: Arial">McDonald's lan&ccedil;a promo&ccedil;&atilde;o Id Box</span></strong><span style="font-size: 12pt; font-family: Times New Roman"><span class="919455814-01042009"><span style="font-size: 10pt; color: #0000ff; font-family: Arial">&nbsp;</span></span></span><span style="font-size: 18pt; font-family: Arial"><b>em parceria com Kuat</b></span><span style="font-size: 12pt"><span style="font-family: Times New Roman"> <br />
</span><span style="font-family: Arial">&nbsp;</span><span style="font-family: Times New Roman"> <br />
</span><i><span style="font-family: Arial">Na compra de qualquer pedido que acompanhe Kuat e Chicken Wrap, </span></i></span><br />
<span style="font-size: 12pt; font-family: Arial"><i>clientes ganham um toy art surpresa exclusivo</i></span>
<div align="justify">
<br />
<span style="font-size: 12pt; font-family: Arial"><b>&nbsp;</b></span> <br />
<span style="font-size: 12pt; font-family: Arial">O McDonald's e o guaran&aacute; Kuat lan&ccedil;am nos restaurantes da rede em todo o Brasil a Promo&ccedil;&atilde;o Id Box. &nbsp;A atividade, voltada ao p&uacute;blico jovem e adulto, tem como conceito-chave o esp&iacute;rito de evolu&ccedil;&atilde;o e de mudan&ccedil;a proposto por Kuat na campanha &quot;a gente muda, o mundo muda e oferece quatro modelos de <i>toy art</i> exclusivos ao consumidor que comprar um Chicken Wrap e Kuat juntos em qualquer pedido. </span><br />
<br />
<span style="font-size: 12pt; font-family: Arial">Os toy arts &quot;Otimista&quot;, &quot;M&atilde;o na Massa&quot;, &quot;Idealizador&quot; e &quot;Rebelde com Causa&quot; est&atilde;o dispon&iacute;veis nas cores verde, preta, dourada e vermelha, respectivamente. Cada um vir&aacute; com uma cartela de adesivos relacionada ao seu tema, permitindo a cria&ccedil;&atilde;o de uma pe&ccedil;a &uacute;nica e personalizada. A embalagem &eacute; igual para todos os modelos. Dessa forma, o toy art ser&aacute; sempre uma surpresa.</span> <br />
<br />
<span style="font-size: 12pt; font-family: Arial">Cada pe&ccedil;a traz ainda um folheto com um manifesto para inspirar as pessoas a adotarem novas posturas, como olhar as coisas sob um ponto de vista positivo, fazer tudo que estiver ao alcance, idealizar para realizar ou reclamar s&oacute; quando tiver motivo.</span> <br />
<br />
<span style="font-size: 12pt; font-family: Arial">Para o diretor de marketing da Coca-Cola Brasil, Ricardo Fort, a promo&ccedil;&atilde;o tem muita rela&ccedil;&atilde;o com os clientes da empresa. &quot;Kuat fala da renova&ccedil;&atilde;o que deve acontecer no cotidiano das pessoas em rela&ccedil;&atilde;o ao mundo, da necessidade de se buscar um novo olhar sobre coisas que se apresentam sempre da mesma forma. E esse olhar instigante est&aacute; materializado na promo&ccedil;&atilde;o, na personalidade inquieta de cada personagem de toy art&quot;, afirma. </span><br />
<br />
<span style="font-size: 12pt; font-family: Arial"><b>Chicken Wrap</b></span>&nbsp;<br />
<span class="919455814-01042009"><span style="color: #0000ff; font-family: Arial">&nbsp;</span></span>
</div>
<span class="919455814-01042009"></span>
<div align="justify">
<br />
<span style="font-size: 12pt; font-family: Arial">O Chicken Wrap &eacute; feito com massa fina tipo tortilla e recheado com alface americana picada e queijo parmes&atilde;o ralado. Ele pode ser servido com frango empanado ou grelhado e molhos de maionese ou <i>lemon</i>, de leve toque c&iacute;trico, permitindo assim quatro combina&ccedil;&otilde;es.</span> <br />
<br />
<span style="font-size: 12pt; font-family: Arial">&quot;A linha Chicken Wrap j&aacute; comemora um sucesso de vendas em todo o Brasil. Mais de um milh&atilde;o de unidades foram vendidas desde o lan&ccedil;amento, em dezembro de 2008. O produto foi muito bem aceito entre o nosso p&uacute;blico jovem e adulto para o qual tamb&eacute;m dirigimos essa promo&ccedil;&atilde;o em parceria com a Coca-Cola Brasil, por meio do guaran&aacute; Kuat&quot;, explica Roberto Gnypek, diretor de planejamento de marketing do McDonald's Brasil. </span><br />
<br />
<span style="font-size: 12pt; font-family: Arial"><b>Kuat&nbsp;</b></span><br />
<span class="919455814-01042009"><span style="color: #0000ff; font-family: Arial">&nbsp;</span></span>
</div>
<span class="919455814-01042009"></span>
<div align="justify">
<br />
<span style="font-size: 12pt; font-family: Arial">Criado em 1997, Kuat, marca de refrigerante do sabor guaran&aacute; da Coca-Cola Brasil, tem como posicionamento de comunica&ccedil;&atilde;o o conceito &quot;A gente muda, o mundo muda&quot;. A marca tem um hist&oacute;rico de inova&ccedil;&atilde;o, com destaque para o lan&ccedil;amento de Kuat Zero, inaugurando o uso do termo zero para identificar guaran&aacute; sem a&ccedil;&uacute;car, e para a mudan&ccedil;a na cor de suas embalagens, que passaram a estampar o tom dourado que caracteriza o refrigerante. Em 2009, a marca voltou a inovar com o lan&ccedil;amento de Kuat Eko, refrigerante zero a&ccedil;&uacute;car que leva ao consumidor o sabor do guaran&aacute; com um toque de ch&aacute; verde. </span><br />
<br />
<span style="font-size: 12pt; font-family: Arial"><b>Campanha</b></span><span style="font-size: 12pt; font-family: Times New Roman"> </span><br />
<span style="font-size: 12pt">&nbsp;</span> 
</div>
<div align="justify">
<br />
<span style="font-size: 12pt; font-family: Arial">A comunica&ccedil;&atilde;o com os clientes est&aacute; estruturada em internet e em materiais de divulga&ccedil;&atilde;o expostos nos restaurantes da rede. Na web, tem um hotsite pr&oacute;prio no endere&ccedil;o </span><a href="http://www.kuat.com.br/idbox"><span style="font-size: 12pt; color: #0000ff; font-family: Arial"><u>www.kuat.com.br/idbox</u></span></a><span style="font-size: 12pt; font-family: Arial"> e conta com uma extensa campanha de m&iacute;dia online, planejada pela ag&ecirc;ncia JWT, abrangendo os principais portais. O consumidor tamb&eacute;m pode acessar o hotsite pelo portal </span><a href="http://www.mcdonalds.com.br/"><span style="font-size: 12pt; color: #0000ff; font-family: Arial"><u>www.mcdonalds.com.br</u></span></a><span style="font-size: 12pt; font-family: Arial">. A cria&ccedil;&atilde;o das pe&ccedil;as &eacute; assinada pela ag&ecirc;ncia RMG Connect. Os banners instalados nos restaurantes McDonald's s&atilde;o cria&ccedil;&atilde;o da ag&ecirc;ncia Taterka. A ag&ecirc;ncia Creata &eacute; respons&aacute;vel pelo design dos <i>toy arts</i>. O conceito e a identidade visual da Promo&ccedil;&atilde;o Id Box foram criados e desenvolvidos pela ag&ecirc;ncia Santa Clara. </span><br />
<br />
<br />
<span style="font-family: Arial"><b><i><u>McDonald's Brasil</u></i></b></span> <br />
<span style="font-family: Arial">O McDonald's &eacute; l&iacute;der no segmento de alimenta&ccedil;&atilde;o fora de casa e conta com 565 restaurantes e 55 McCaf&eacute; no Brasil. H&aacute; 30 anos atuando no pa&iacute;s, a rede est&aacute; presente em 137 cidades, localizadas em 21 estados e no Distrito Federal. </span><br />
<span style="font-family: Arial">&nbsp;A empresa atende diariamente 1,6 milh&atilde;o de clientes e ocupa a oitava posi&ccedil;&atilde;o em vendas no ranking de pa&iacute;ses da corpora&ccedil;&atilde;o. O McDonald's &eacute; um dos maiores empregadores privados do Brasil, com mais de 36 mil funcion&aacute;rios, e uma das empresas que oferece o maior n&uacute;mero de oportunidades de primeiro emprego. </span><br />
<br />
<span style="font-family: Arial"><b><i><u>Sistema Coca-Cola Brasil</u></i></b></span> <br />
<br />
<span style="font-family: Arial">A Coca-Cola Brasil atua em sete segmentos do setor de bebidas n&atilde;o-alco&oacute;licas - &aacute;guas, ch&aacute;s, refrigerantes, sucos, energ&eacute;ticos, hidrot&ocirc;nicos e l&aacute;cteos, com uma linha de mais de 150 produtos, entre sabores regulares e vers&otilde;es de baixa caloria. O Sistema Coca-Cola Brasil, formado pela Coca-Cola Brasil e 16 grupos fabricantes brasileiros, al&eacute;m da Le&atilde;o Junior, Del Valle e Minute Maid Mais, emprega diretamente mais de 38 mil funcion&aacute;rios, gerando indiretamente cerca de 340 mil empregos. </span><br />
<span style="font-family: Arial">Os investimentos do Sistema no Brasil somaram quase R$ 5 bilh&otilde;es nos &uacute;ltimos cinco anos e agora, em 2009, ser&aacute; investido mais R$ 1,75 bilh&atilde;o. A sustentabilidade &eacute; um compromisso da Coca-Cola Brasil e se reflete na forma como a empresa e seus fabricantes lidam com as pessoas e com o meio ambiente. O &iacute;ndice de uso de &aacute;gua da Coca-Cola Brasil, por exemplo, &eacute; um dos melhores do mundo. S&atilde;o 2,1 litros de &aacute;gua para cada litro de bebida produzido - menos da metade do volume utilizado 12 anos atr&aacute;s. Na reciclagem, a Coca-Cola Brasil desenvolveu, atrav&eacute;s do Instituto Coca-Cola Brasil, um programa chamado &quot;Reciclou, Ganhou&quot; que, desde 1996, colabora para que o Pa&iacute;s seja um dos mais avan&ccedil;ados na reciclagem de materiais. Hoje, 96% das latas de alum&iacute;nio e 53% das garrafas PET s&atilde;o recicladas.</span> <br />
<span style="font-family: Arial">Para saber mais, visite os sites </span><a href="http://www.institutococacola.org.br/"><span style="color: #0000ff; font-family: Arial"><u>www.institutococacola.org.br</u></span></a><span style="font-family: Arial"> e </span><a href="http://www.cocacolabrasil.com.br/"><span style="color: #0000ff; font-family: Arial"><u>www.cocacolabrasil.com.br</u></span></a><span style="font-family: Arial">.</span>&nbsp;<br />
<span class="919455814-01042009"><span style="color: #0000ff; font-family: Arial">&nbsp;</span></span>
</div>
<div>
</div>
</span>
</p>
<div class="Section1">
<span style="font-size: 10pt; color: #003366; font-family: Verdana"><o:p>&nbsp;</o:p></span> 
<p class="MsoNormal">
<span style="font-size: 10pt; color: #003366; font-family: Verdana">Adriana Laffin - Jornalista</span>
</p>
<p class="MsoNormal">
<span style="font-size: 10pt; color: #003366; font-family: Verdana">Apoio Comunica&ccedil;&atilde;o + Marketing<br />
www.apoiocomunicacao.com.br<br />

 <script language='JavaScript' type='text/javascript'>
 <!--
 var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
 var path = 'hr' + 'ef' + '=';
 var addy92420 = '&#97;dr&#105;&#97;n&#97;' + '&#64;';
 addy92420 = addy92420 + '&#97;p&#111;&#105;&#111;c&#111;m&#117;n&#105;c&#97;c&#97;&#111;' + '&#46;' + 'c&#111;m' + '&#46;' + 'br';
 document.write( '<a ' + path + '\'' + prefix + ':' + addy92420 + '\'>' );
 document.write( addy92420 );
 document.write( '<\/a>' );
 //-->\n </script><script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '<span style=\'display: none;\'>' );
 //-->
 </script>Este endereço de e-mail está protegido contra spam bots, pelo que o Javascript terá de estar activado para poder visualizar o endereço de email
 <script language='JavaScript' type='text/javascript'>
 <!--
 document.write( '</' );
 document.write( 'span>' );
 //-->
 </script></span>
</p>
<p class="MsoNormal">
<span style="font-size: 10pt; color: #003366; font-family: Verdana">Fone: (48) 3223.4647 / (48) 9998.7675</span>
</p>
</div>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	