<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - SEXO</title>
<meta name="title" content="SEXO" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					SEXO									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					16-Dec-2008				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<h1 style="margin: 0cm 0cm 0pt"><span style="font-size: 12pt; color: #000000; font-family: Times New Roman">SEXO COMPULSIVO</span></h1><o:p><span style="font-size: 12pt; color: #000000; font-family: Times New Roman">&nbsp;</span></o:p> 
<p style="margin: 0cm 0cm 0pt; text-indent: 35.4pt; text-align: justify" class="MsoNormal">
<span style="font-size: 12pt; color: #000000; font-family: Times New Roman">N&atilde;o se sabe ao certo quais os reais motivos que levam uma pessoa a ter comportamento sexual compulsivo. Esse comportamento caracteriza-se n&atilde;o pelo n&uacute;mero de vezes que se faz sexo, mas pela maneira ansiosa pela qual se busca pelo sexo in&uacute;meras vezes ao dia. </span>
</p>
<p style="margin: 0cm 0cm 0pt; text-indent: 35.4pt; text-align: justify" class="MsoNormal">
<span style="font-size: 12pt; color: #000000; font-family: Times New Roman">Outro fator do comportamento compulsivo refere-se ao tempo que se gasta pensando, arquitetando e buscando por pr&aacute;ticas sexuais automaticamente, interferindo com as atividades do dia a dia. O comportamento sexual compulsivo tamb&eacute;m pode conduzir a dificuldades er&eacute;teis devido &agrave; ansiedade.</span> 
</p>
<p style="margin: 0cm 0cm 0pt; text-indent: 35.4pt; text-align: justify" class="MsoNormal">
<span style="font-size: 12pt; color: #000000; font-family: Times New Roman">As pessoas com comportamento sexual compulsivo experimentam o fracasso em resistir ao impulso de realizar o ato sexual, sensa&ccedil;&atilde;o crescente de excita&ccedil;&atilde;o e prazer e al&iacute;vio durante o ato em si. A maioria das pessoas com comportamento sexual compulsivo s&atilde;o homens, apresentam certo grau de instru&ccedil;&atilde;o, t&ecirc;m parceiro fixo, s&atilde;o preocupadas com seus desejos exagerados, tentam resistir a esse comportamento (sem sucesso) e sentem remorsos pelas atividades sexuais impulsivas.</span> 
</p>
<p style="margin: 0cm 0cm 0pt; text-indent: 35.4pt" class="MsoBodyText">
<span style="font-size: 12pt; color: #000000; font-family: Times New Roman">Os preju&iacute;zos com o comportamento sexual compulsivo incluem gastos financeiros, a trai&ccedil;&atilde;o, perda de amigos, experi&ecirc;ncia de vergonha, afeta o casamento e relacionamentos importantes, afetada o trabalho, dentre outras complica&ccedil;&otilde;es. </span>
</p>
<span style="color: #000000"><span style="font-size: 12pt"><span style="font-family: Times New Roman"><span>&nbsp; </span><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>A advogada Angela, 37 anos, come&ccedil;ou as suas escapadas via internet. Depois do trabalho, entrava em bate-papos por distra&ccedil;&atilde;o, conta. Com o tempo, passou a marcar encontros com os homens que conhecia on-line. No come&ccedil;o, levava um tempo para me acertar com eles, at&eacute; ir para a cama. S&oacute; que esse tempo foi diminuindo e passei a marcar encontros s&oacute; para sexo f&aacute;cil, r&aacute;pido, sem v&iacute;nculos ou armadilhas, relata a advogada. As escapadas, como diz, que ocorriam uma ou duas vezes por semana, come&ccedil;aram a atropelar a sua vida. Para uma pessoa que &eacute; casada, trabalha, tem responsabilidade e rotina, dedicar-se a isso exige um esfor&ccedil;o significativo. Perdia noites de sono na internet, &agrave; busca de pessoas dispon&iacute;veis, desmarcava compromissos e sem querer afastei-me do meu marido e da minha vida. Eu considerava que tinha um casamento bacana, uma vida sexual legal com o meu marido, mas, mesmo assim, tinha outra vida, cheia de riscos, declara. (<b>FONTE </b>(do relato): </span></span></span><a href="http://www.parana-online.com.br/canal/vida-e-saude/news/50419/"><span style="font-size: 12pt; font-family: Times New Roman">http://www.parana-online.com.br/canal/vida-e-saude/news/50419/</span></a><b><span style="font-size: 12pt"><span style="color: #000000"><span style="font-family: Times New Roman">).<o:p></o:p></span></span></span></b><b><o:p><span style="font-size: 12pt; color: #000000; font-family: Times New Roman">&nbsp;</span></o:p></b> 
<p style="margin: 0cm 0cm 0pt" class="MsoBodyText">
<span style="font-size: 12pt; color: #000000; font-family: Times New Roman">Tratamento</span> 
</p>
<o:p><span style="font-size: 12pt; color: #000000; font-family: Times New Roman">&nbsp;</span></o:p> 
<p style="margin: 0cm 0cm 0pt; text-indent: 35.4pt" class="MsoBodyText">
<span style="font-size: 12pt; color: #000000; font-family: Times New Roman">O mais importante &eacute; a terapia. &ldquo;S&oacute; de come&ccedil;ar a falar sobre isso foi um al&iacute;vio, era um segredo mantido a sete chaves at&eacute; para eu mesmo&rdquo;, afirma um paciente. &ldquo;Percebi que existem muitas quest&otilde;es envolvidas, que eu canalizava minhas dificuldades no trabalho, nos estudos e nos relacionamentos para o sexo&rdquo;, diz outro paciente. &ldquo;Agora sei que posso ter mais prazer tomando uma cerveja com os amigos do que na cama. Descobri uma versatilidade de prazeres que n&atilde;o conseguia enxergar. E as pessoas precisam saber que esse problema existe, que n&atilde;o &eacute; pecado ou sacanagem&rdquo;.Outro ponto ressaltado &eacute; que os pacientes com parceiros fixos melhoraram mais que os outros. Os resultados n&atilde;o s&atilde;o definitivos, apenas indicam tend&ecirc;ncias ou id&eacute;ias que precisam ser exploradas mais a fundo. A advogada Angela contou ao marido sobre sua &ldquo;vida dupla&rdquo;. &ldquo;Ele tamb&eacute;m precisou de apoio para passar por tudo isso. O apoio dele me deu mais confian&ccedil;a e fortaleceu a nossa rela&ccedil;&atilde;o&rdquo;, explica. (<b>FONTE </b>(dos relatos): </span><a href="http://www.parana-online.com.br/canal/vida-e-saude/news/50419/"><span style="font-size: 12pt; font-family: Times New Roman">http://www.parana-online.com.br/canal/vida-e-saude/news/50419/</span></a><b><span style="font-size: 12pt; color: #000000; font-family: Times New Roman">).</span></b> 
</p>
			</td>
		</tr>
					<tr>
				<td colspan="2" align="left" class="modifydate">
					Atualizado em  ( 17-Jan-2009 )
				</td>
			</tr>
					</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	