<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Oração</title>
<meta name="title" content="Oração" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Oração									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					21-Jan-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				&quot;Ainda que eu ande pelo vale da sombra da morte, n&atilde;o temerei mal algum, porque tu est&aacute;s comigo; a tua vara e o teu cajado me consolam.&quot; Salmos 23:4<br />
<br />
&nbsp; &nbsp; &nbsp; &nbsp;<br />
<br />
&nbsp; &nbsp; &nbsp; Todas as vezes que nos deparamos com problemas em nossa vida, observamos o quanto somos fr&aacute;geis.<br />
<br />
&nbsp; &nbsp; &nbsp; As alegrias se v&atilde;o e s&oacute; fica a verdade de que somos impotentes para lidar com adversidades que surgem no decorrer de nossa exist&ecirc;ncia.<br />
<br />
&nbsp; &nbsp; &nbsp; Deus nos deixa li&ccedil;&otilde;es interessantes em sua cria&ccedil;&atilde;o para nos mostrar o CONTR&Aacute;RIO, que o homem foi criado FORTE e que essa for&ccedil;a &eacute; sempre adquirida e absorvida dessas situa&ccedil;&otilde;es adversas.<br />
<br />
&nbsp; &nbsp; &nbsp; Voc&ecirc; conhece uma &aacute;rvore chamada CARVALHO? <br />
<br />
&nbsp; &nbsp; &nbsp; Pois &eacute;, essa &aacute;rvore &eacute; usada pelos bot&acirc;nicos e ge&oacute;logos como um medidor de cat&aacute;strofes naturais do ambiente. <br />
<br />
&nbsp; &nbsp; &nbsp; Quando querem saber o &iacute;ndice de temporais e tempestades ocorridas numa determinada floresta, eles observam logo o carvalho (existindo no local, &eacute; claro), que naturalmente &eacute; a &aacute;rvore que mais absorve as conseq&uuml;&ecirc;ncias de temporais. <br />
<br />
&nbsp; &nbsp; &nbsp; Quanto mais temporais e tempestades o carvalho enfrenta, mais forte ele fica! <br />
<br />
&nbsp; &nbsp; &nbsp; Suas ra&iacute;zes naturalmente se aprofundam mais na terra e seu caule se torna mais robusto, sendo imposs&iacute;vel uma tempestade arranc&aacute;-lo do solo ou derrub&aacute;-lo! <br />
<br />
&nbsp; &nbsp; &nbsp; Mas n&atilde;o pense que os cientistas precisam fazer essas an&aacute;lises todas para saber isso! Basta apenas eles olharem para o carvalho. <br />
<br />
&nbsp; &nbsp; &nbsp; Por absorver as conseq&uuml;&ecirc;ncias das tempestades, a robusta &aacute;rvore assume uma apar&ecirc;ncia disforme, como se realmente tivesse feito muita for&ccedil;a. <br />
<br />
&nbsp; &nbsp; &nbsp; Muitas vezes uma apar&ecirc;ncia triste! <br />
<br />
&nbsp; &nbsp; &nbsp; Cada tempestade para um carvalho &eacute; mais um desafio a ser vencido e n&atilde;o uma amea&ccedil;a! <br />
<br />
&nbsp; &nbsp; &nbsp; Numa grande tempestade, muitas &aacute;rvores s&atilde;o arrancadas, mas o carvalho permanece firme! <br />
<br />
&nbsp; &nbsp; &nbsp; Assim somos n&oacute;s. <br />
<br />
&nbsp; &nbsp; &nbsp; Devemos tirar proveito das situa&ccedil;&otilde;es contr&aacute;rias &agrave; nossa vida e ficar mais fortes!<br />
<br />
&nbsp; &nbsp; &nbsp; Um pouco marcados, Muitas vezes com apar&ecirc;ncia abatida, mas fortes!<br />
<br />
&nbsp; &nbsp; &nbsp; Com ra&iacute;zes bem firmes e profundas na terra! <br />
<br />
&nbsp; &nbsp; &nbsp; Podemos, com isso, compreender o que o nosso PAI maravilhoso quis nos ensinar, quando disse que podemos todas as coisas naquele que nos fortalece. Filipenses 4:13<br />
<br />
&nbsp; &nbsp; &nbsp; E tamb&eacute;m a confian&ccedil;a do rei Davi quando cantou: <br />
<br />
&nbsp; &nbsp; &nbsp; &quot;Ainda que eu andasse pelo vale da sombra da morte eu n&atilde;o temerei mal algum, porque T&Uacute; est&aacute;s comigo...&quot; Salmos 23:4<br />
<br />
&nbsp; &nbsp; &nbsp; Por isso quando olhar pela janela o lindo alvorecer, lembre-se de que n&atilde;o h&aacute; temor com os infort&uacute;nios da dia, porque DEUS est&aacute; consigo! <br />
<br />
&nbsp; &nbsp; &nbsp; Ele o proteger&aacute; <br />
<br />
&nbsp; &nbsp; &nbsp; Se voc&ecirc; est&aacute; passando por lutas muito grandes por estes dias, pense que (como o carvalho)... &eacute; s&oacute; mais uma tempestade que o tornar&aacute; mais forte,&nbsp; segundo aquele que nos arregimentou!<br />
<br />
&nbsp; &nbsp; &nbsp; &nbsp;<br />
<br />
&nbsp; &nbsp; &nbsp; Desconhe&ccedil;o o autor<br />
<br />
&nbsp; &nbsp; &nbsp; &nbsp;<br />
<br />
&nbsp; &nbsp; &nbsp; Colabora&ccedil;&atilde;o de uma Amiga de Deus Samira Martim
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	