<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Técnicas de cozinha</title>
<meta name="title" content="Técnicas de cozinha" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Técnicas de cozinha									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					25-Jan-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<strong><span class="t12 bld">T&eacute;cnicas de cozinha</span><br />
</strong><span style="font-size: 8pt"><br />
<br />
<img border="3" align="right" src="http://anamariabraga.globo.com/img/materias/cook.jpg" style="border-color: #ffffff" /></span> <b>Saltear, guisar, escalfar.. Voc&ecirc; sabe o que &eacute; tudo isso?</b><br />
<br />
Na culin&aacute;ria moderna ouvimos muitos termos, e alguns acabam soando estranho aos nossos ouvidos. Mas alguns termos, embora antigos, n&atilde;o s&atilde;o t&atilde;o populares e conhecidos. &quot;Quando ouvi minha m&atilde;e falando que ia guisar os legumes, achei estranho. Pensei que era uma palavra que se referia &agrave; m&aacute;quina de costura&quot;, brinca Adriana Ferraz, que, como muita gente, n&atilde;o tem intimidade com os termos mais t&eacute;cnicos na hora de por a m&atilde;o na massa.<br />
Para tirar esta e outras d&uacute;vidas, fizemos um pequeno manual, que explica algumas das principais t&eacute;cnicas utilizadas na cozinha;<br />
<br />
<b>Grelhar;</b><br />
<br />
Uma das t&eacute;cnicas mais conhecidas, grelhar &eacute; o processo de cozinhar alimentos em grelha sobre uma fonte de calor forte (g&aacute;s, eletricidade ou brasa). <br />
&Eacute; indicado para alimentos que s&atilde;o naturalmente macios, ricos em gordura ou que tenham passado por cozimento pr&eacute;vio<br />
<br />
<b>Chapear:</b><br />
<br />
&Eacute; cozinhar alimentos com ou sem adi&ccedil;&atilde;o de gordura, sobre uma superf&iacute;cie aquecida. Existem chapas lisas e estriadas, que imprimem as marcas da grelha no alimento. Pode-se tamb&eacute;m chapear alimentos numa panela ou frigideira de metal com alta reten&ccedil;&atilde;o de calor (as de ferro, por exemplo)<br />
<br />
<b>Brasear:</b><br />
<br />
&Eacute; dourar previamente o alimento em gordura quente, e em seguida cozinh&aacute;-lo com pouco l&iacute;quido em panela tampada. A quantidade de l&iacute;quido do braseado deve ser suficiente apara apenas cobrir de 1/3 a metade da pe&ccedil;a a ser cozida. O cozimento se d&aacute; pela fervura do l&iacute;quido associada ao vapor criado por ele. O braseado &eacute; utilizado para por&ccedil;&otilde;es grandes ou pe&ccedil;as inteiras de alimento.<br />
<br />
<b>Guisar:</b><br />
<br />
&Eacute; semelhante a brasear, diferindo apenas no tamanho do ingredientea ser preparado, que deve estar em peda&ccedil;os pequenos. O guisado possibilita a coc&ccedil;&atilde;o de mais de um ingrediente. A quantidade de l&iacute;quido &eacute; maior, e o alimento cozido &eacute; servido com o pr&oacute;prio molho, sem coar.<br />
<br />
<b>Saltear; </b><br />
<br />
M&eacute;todo r&aacute;pido, realizado em alta temperatura e com uso de pouca gordura.<br />
Os alimentos devem ser naturalmente branqueados previamente. Devem ser salteados aos poucos, para que a coc&ccedil;&atilde;o se d&ecirc; em alta temperatura, e mexidos constantemente (&eacute; preciso que eles saltem na panela).<br />
Depois que um alimento &eacute; salteado, os sucos liberados durante a coc&ccedil;&atilde;o, secos e grudados no fundo da panela podem ser a base para o molho que acompanha o item salteado.<br />
<br />
<b>Escalfar:</b><br />
&Eacute; cozinhar alimentos lentamente em l&iacute;quido com a adi&ccedil;&atilde;o de &aacute;cido em baixas temperaturas. O &aacute;cido<br />
(normalmente vinagre) acelera a coc&ccedil;&atilde;o da prote&iacute;na, al&eacute;m de intensificar o sabor. Pode-se escalfar em muito l&iacute;quido ou em pouco l&iacute;quido.<br />
<br />
<b>Refogar:</b><br />
<br />
M&eacute;todo que consiste em saltear um alimento em pouca gordura e finalizar sua coc&ccedil;&atilde;o, atrav&eacute;s da adi&ccedil;&atilde;o de pouco l&iacute;quido, tampando ent&atilde;o a panela e formando um ambiente de vapor que finalizar&aacute; a coc&ccedil;&atilde;o.<br />
<br />
Bibliografia:<br />
400g<br />
T&eacute;cnicas de Cozinha<br />
Companhia Editora Nacional<br />
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	