<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Colesterol</title>
<meta name="title" content="Colesterol" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Colesterol									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					25-Jan-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<strong><span class="t12 bld">Abacate contra colesterol</span><br />
</strong><span style="font-size: 8pt"><span class="t9">25/01/2009</span><br />
<br />
<img border="3" align="right" src="http://anamariabraga.globo.com/img/materias/abacatepq.jpg" style="border-color: #ffffff" /></span> <b>Fruta &eacute; antioxidante e eficaz para diminui&ccedil;&atilde;o do colesterol</b><br />
<br />
Um monte de calorias e gorduras. &Eacute; essa a imagem que as pessoas t&ecirc;m do abacate, uma fruta menosprezada em muitos card&aacute;pios, e colocada de lado na maioria das dietas. Mas ao contr&aacute;rio do que muita gente pensa, o abacate pode ser excelente para a sa&uacute;de. &Eacute; o que a Universidade de Shizuoka, no Jap&atilde;o, anda divulgando mundo afora: nas pesquisas realizadas foi comprovado que a fruta protege o corpo contra toxinas que prejudicam o f&iacute;gado e entre 22 frutas pesquisadas, o abacate mostrou-se o mais capaz em diminuir danos provocados no &oacute;rg&atilde;o por fatores semelhantes aos causados por hepatites virais.<br />
<br />
E se voc&ecirc; ainda n&atilde;o se convenceu de que vale a pena coloc&aacute;-la na sua fruteira, saiba que a maior parte da gordura do abacate &eacute; monoinsaturada, um tipo de gordura que n&atilde;o deixa os n&iacute;veis de colesterol se elevarem no sangue. H&aacute; algum tempo, o Globo Rep&oacute;rter acompanhou um estudo sobre o abacate, que foi realizado com alguns volunt&aacute;rios. Todos eles deveriam comer um abacate diariamente.<br />
Amostras de sangue foram colhidas antes e depois do experimento e provaram aquilo que os pesquisadores queriam demonstrar : 99% dos participantes tiveram melhora no HDL, que combate o LDL. Resultado: Menos colesterol para todo mundo!<br />
A subst&acirc;ncia respons&aacute;vel por isso &eacute; o beta sitosterol, que auxilia na redu&ccedil;&atilde;o dos n&iacute;veis de colesterol<br />
<br />
Al&eacute;m ddisso, ele cont&eacute;m vitaminas A e do complexo B e alguns sais minerais como ferro, c&aacute;lcio e f&oacute;sforo. S&atilde;o ricos em vitaminas E e C, potentes antioxidantes, e protegem os tecidos do corpo de danos oxidativos. <br />
Pesquisadores australianos tamb&eacute;m tiveram resultados surpreendentes com pesquisas com abacate. O que prova que a imagem da fruta gordurosa est&aacute; indo para o espa&ccedil;o.
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	