<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Historiadora joinvillense lança livro</title>
<meta name="title" content="Historiadora joinvillense lança livro" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Historiadora joinvillense lança livro 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					08-Apr-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<p align="center" style="margin: 0cm 0cm 0pt; text-align: center" class="MsoNormal">
<b><span style="font-size: 14pt; font-family: Arial">Historiadora joinvilense lan&ccedil;a livro sobre propaga&ccedil;&atilde;o</span></b>
</p>
<p align="center" style="margin: 0cm 0cm 0pt; text-align: center" class="MsoNormal">
<b><span style="font-size: 14pt; font-family: Arial">ideol&oacute;gica do autoritarismo estadonovista</span></b><span style="font-size: 14pt; font-family: Arial"></span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">No pr&oacute;ximo dia 14 de abril Giane Maria de Souza lan&ccedil;a na Megastore da Livrarias Curitiba em Joinville sua obra <b>A cidade onde se trabalha - a propaga&ccedil;&atilde;o ideol&oacute;gica do autoritarismo estadonovista em Joinville.</b></span>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial"></span>
</p>
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">O livro &eacute; resultado da disserta&ccedil;&atilde;o de mestrado em Filosofia e Hist&oacute;ria pela Universidade Estadual de Campinas - Unicamp intitulada <strong><span style="font-weight: normal; font-family: Arial">Educa&ccedil;&atilde;o para o Trabalho: Sindicatos Amarelos e a pedagogia estadonovista</span></strong>. A obra aborda o Estado Novo (1937-1945) em Joinville e as ra&iacute;zes autorit&aacute;rias desenvolvidas pelo Estado de Vargas para a aceita&ccedil;&atilde;o social dos trabalhadores em prol das pol&iacute;ticas getulista. </span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Desenvolve uma an&aacute;lise hist&oacute;rica sobre os sindicatos e suas organiza&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave;s ind&uacute;strias e a forma&ccedil;&atilde;o ideol&oacute;gica da defesa do capital honesto e do trabalho ordeiro. &#147;O livro chama-se <b>A<strong><span style="font-family: Arial"> cidade onde se trabalha </span></strong></b>porque em 1940 quando Get&uacute;lio Vargas visitou Joinville no seu 75&ordm; anivers&aacute;rio todos os trabalhadores, industriais foram convocados para recepcionar o presidente da rep&uacute;blica - foi dada uma ordem pelos l&iacute;deres pol&iacute;ticos da cidade de se manter todas as chamin&eacute;s acesas e sirenes ligadas para demonstrar ao presidente da rep&uacute;blica ser Joinville uma cidade onde se trabalha&#148;, afirma a autora.</span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">&#147;Venho desenvolvendo pesquisas nessa &aacute;rea desde minha gradua&ccedil;&atilde;o. Ao entrar no Mestrado comecei a desenvolver o projeto com um r&iacute;gor intelectual e um aprofundamento emp&iacute;rico e te&oacute;rico que desse conta de resolver as problem&aacute;ticas levantadas no decorrer da pesquisa de gradua&ccedil;&atilde;o&#148;, afirma.</span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<b><span style="font-family: Arial">Sobre a autora</span></b>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Giane Maria de Souza &eacute; natural de Joinville, Graduada em Hist&oacute;ria pela Universidade da Regi&atilde;o de Joinville e Mestre em Filosofia e Hist&oacute;ria pela Universidade Estadual de Campinas. Atualmente &eacute; professora universit&aacute;ria na Sociesc no curso de Arquitetura e Urbanismo.</span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">Foi contemplada pelo Edital da Funda&ccedil;&atilde;o Cultural de Joinville pelo Sistema de incentivo e desenvolvimento da Cultura - SIMDEC - 2008 com o livro A cidade onde se trabalha e o document&aacute;rio Burguesa - hist&oacute;rias de gente e de lixo. Possui diversos artigos publicados em congressos e revistas acad&ecirc;micas sobre historia de Santa Catarina e Joinville. Trabalha como especialista cultural na Esta&ccedil;&atilde;o da Mem&oacute;ria - Funda&ccedil;&atilde;o Cultural de Joinville. Participa do grupo de pesquisa da Unicamp - Histedbr - Hist&oacute;ria, Educa&ccedil;&atilde;o e Sociedade.</span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">&#147;Desde pequena minha m&atilde;e lia livros para eu dormir. Isso de certa forma reafirma no crescimento intelectual o h&aacute;bito da leitura. Sempre fui uma leitora voraz desde Machado de Assis a poesia e a textos hist&oacute;ricos e pol&iacute;ticos. Acho, profundamente que a m&uacute;sica est&aacute; intr&iacute;nsecamente ligada ao mundo liter&aacute;rio. E as duas formas de manifesta&ccedil;&atilde;o cultural s&atilde;o sobretudo, formas de elabora&ccedil;&atilde;o te&oacute;rica sobre o mundo que se vive e principalmente uma tentativa, muitas vezes incipiente de se tentar entend&ecirc;-lo&#148;, completa.</span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<span style="font-family: Arial">O objetivo da publica&ccedil;&atilde;o &eacute; tornar acess&iacute;vel e democratizado uma produ&ccedil;&atilde;o acad&ecirc;mica - que geralmente s&atilde;o elitizadas e se restringem &agrave;s bibliotecas universit&aacute;rias. Nesse sentido, o livro vem para o encontro daqueles que de fato se tornaram objetivos de investiga&ccedil;&atilde;o cient&iacute;fica e te&oacute;rica - os trabalhadores - o que infelizmente no Brasil os objetos de estudos acad&ecirc;micos n&atilde;o possuem mais retorno das suas contribui&ccedil;&otilde;es para o desenvolvimento do conhecimento.</span>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<b><span style="font-family: Arial">Sobre o lan&ccedil;amento</span></b>
</p>
<span style="font-family: Arial"><o:p>&nbsp;</o:p></span> 
<p style="margin: 0cm 0cm 0pt; text-align: justify" class="MsoNormal">
<b><span style="font-family: Arial">A cidade onde se trabalha - a propaga&ccedil;&atilde;o ideol&oacute;gica do autoritarismo estadonovista em Joinville </span></b><span style="font-family: Arial">( Ed. Maria do Cais, 203 p&aacute;gs.; R$ 32,50) ser&aacute; lan&ccedil;ado no pr&oacute;ximo dia 14 de abril a partir das 19 horas na Megastore da Livrarias Curitiba em Joinville, no Shopping Mueller. Mais informa&ccedil;&otilde;es: (47) 3433.6400.</span>
</p>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	