<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Ultrassom revelador de Vida</title>
<meta name="title" content="Ultrassom revelador de Vida" />
<meta name="author" content="Elson Passos" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Ultrassom revelador de Vida									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Elson Passos					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					30-Mar-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<b><span style="font-size: 18pt; font-family: 'Arial Narrow','sans-serif'"><span style="color: #000000">Ultrassom revelador de Vida<o:p></o:p></span></span></b><b><span style="font-size: 14pt; font-family: 'Arial Narrow','sans-serif'"><span style="color: #000000">Paiva Netto<o:p></o:p></span></span></b><span style="font-size: 14pt; font-family: 'Arial Narrow','sans-serif'"><o:p><span style="color: #000000">&nbsp;</span></o:p></span><span style="font-size: 14pt; font-family: 'Arial Narrow','sans-serif'"><span style="color: #000000">A &ldquo;Folha de S.Paulo&rdquo; publicou uma pesquisa nacional do Instituto </span><a href="http://datafolha.folha.uol.com.br/"><span style="color: windowtext; text-decoration: none; text-underline: none">Datafolha</span></a><span style="color: #000000">, feita em 211 munic&iacute;pios, sobre um novo perfil da fam&iacute;lia brasileira. Uma das reportagens, assinada por Lu&iacute;s Fernando Viana, informa que de 1998 at&eacute; agora a rejei&ccedil;&atilde;o ao aborto cresceu dez pontos percentuais. Alegam os estudiosos que a populariza&ccedil;&atilde;o da ultrassonografia contribuiu para o quadro atual. Gra&ccedil;as a Deus!<o:p></o:p></span></span><span style="font-size: 14pt; font-family: 'Arial Narrow','sans-serif'"><span style="color: #000000">De acordo com a antrop&oacute;loga Maria Luiza Heilborn, coordenadora do Centro Latino-Americano em Sexualidade e Direitos Humanos e professora do Instituto de Medicina Social da Universidade do Estado do Rio de Janeiro, &ldquo;ao mostrarem uma imagem assemelhada &agrave; imagem humana, as recentes tecnologias de visualiza&ccedil;&atilde;o do feto fizeram uma mudan&ccedil;a muito grande no imagin&aacute;rio social. Uma coisa que era oculta passou a ser vis&iacute;vel. (...) Quando pensam em abortar, &eacute; porque muitas mulheres n&atilde;o deram ao feto o <i>status</i> de pessoa. Ap&oacute;s o exame, n&atilde;o est&atilde;o esperando mais uma crian&ccedil;a, mas a &lsquo;Ver&ocirc;nica&rsquo;, o &lsquo;Francisco&rdquo;&rsquo;.<o:p></o:p></span></span><span style="font-family: 'Arial Narrow','sans-serif'"><span style="font-size: 18pt"><span style="color: #000000">Nota-se que nem &eacute; mais preciso excessiva verbaliza&ccedil;&atilde;o em torno de uma postura &eacute;tica para defender a sobreviv&ecirc;ncia de seres indefesos. Ironicamente, a tecnologia, vista como sem alma, alcan&ccedil;a os cora&ccedil;&otilde;es.<o:p></o:p></span></span></span><span style="font-size: 14pt; font-family: 'Arial Narrow','sans-serif'"><o:p><span style="color: #000000">&nbsp;</span></o:p></span> 
<h1 style="margin: 0cm -0.6pt 0pt 0cm; text-indent: 35.45pt"><span style="font-family: 'Arial Narrow','sans-serif'"><span style="font-size: 18pt"><span style="color: #000000">Balde de metal<o:p></o:p></span></span></span></h1><span style="font-size: 14pt; font-family: 'Arial Narrow','sans-serif'"><span style="color: #000000">Respeito a opini&atilde;o de todos, contudo, que essa consci&ecirc;ncia de preserva&ccedil;&atilde;o da vida aumente cada vez mais, de modo que n&atilde;o se repitam situa&ccedil;&otilde;es tr&aacute;gicas, similares &agrave; extra&iacute;da do jornal &ldquo;O Mensageiro&rdquo;, reproduzido pela &ldquo;Revista Andr&eacute; Luiz&rdquo; n<u><sup>o</sup></u><sup> </sup>7, em texto de Francisco Ferreira: &ldquo;Monsenhor L. B. Lyra num artigo intitulado &lsquo;Contra a nefanda lei do aborto&rsquo;, narra o depoimento de uma enfermeira de determinado hospital ingl&ecirc;s: &lsquo;Est&aacute; diante de mim um ser pequeno e impotente, ligado ainda &agrave; m&atilde;e pelo cord&atilde;o umbilical. Era um menino, de cor r&oacute;sea, muito bem-formado. Estava ali <b>e gemia</b>, e quando o toquei, agitou as m&atilde;ozinhas. Era uma cena que desafiava os instintos maternais de qualquer mulher, e eu, enfermeira, notei que se me revoltavam os sentimentos. Por&eacute;m, aquele pequeno ser, ao inv&eacute;s de passar aos bra&ccedil;os de sua m&atilde;e, para ser acariciado e amado, era atirado a um balde de metal, dando-se fim a uma vida que n&atilde;o teve tempo de come&ccedil;ar&rsquo;&rdquo;. <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><o:p></o:p></span></span><span style="font-size: 14pt; font-family: 'Arial Narrow','sans-serif'"><span style="color: #000000">N&atilde;o &eacute; poss&iacute;vel conceber que uma mulher (ou um homem) n&atilde;o se comova perante um drama como esse. Mas, ao t&eacute;rmino de tudo, o esp&iacute;rito bom que existe no cora&ccedil;&atilde;o das mulheres erguer&aacute; o mundo de tanta insensatez. Elas liquidar&atilde;o a cultura m&oacute;rbida que turva o horizonte da Terra e se propaga at&eacute; atitudes tais que, desde o efeito Arrhenius, v&atilde;o, por exemplo, fomentando o aquecimento global. Os alertamentos, por tanto tempo desmentidos, o que n&atilde;o impediu a sua progress&atilde;o, a&iacute; se encontram: em poucos anos, o Polo Norte estar&aacute; descongelado, inundando cidades litor&acirc;neas. &ldquo;<span>Abyssus Abyssum invocat</span>.&rdquo; Quem traz dentro de si mesma a capacidade de dar a vida n&atilde;o pode amar a morte.<o:p></o:p></span></span><span style="font-size: 14pt; font-family: 'Arial Narrow','sans-serif'"><span style="color: #000000">Em &ldquo;M&atilde;ezinha, deixe-me viver!&rdquo;<i> </i>(1987), argumentei: Os que, por desconhecimento de certos fatores espirituais, infelizmente ainda defendem o aborto, alegando que a mulher &eacute; dona do seu corpo, esquecem-se de que, <b>pelo mesmo racioc&iacute;nio</b>, <b>o corpo do beb&ecirc; &eacute; do beb&ecirc;...<o:p></o:p></b></span></span>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	