<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - O amor</title>
<meta name="title" content="O amor" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					O amor 									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					25-Jan-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				&quot;O amor &eacute; sofredor, &eacute; benigno; o amor n&atilde;o &eacute; invejoso; o amor n&atilde;o se vangloria n&atilde;o se ensoberbece n&atilde;o se porta inconvenientemente, n&atilde;o busca os seus pr&oacute;prios interesses, n&atilde;o se irrita, n&atilde;o suspeita mal; n&atilde;o se regozija com a injusti&ccedil;a, mas se regozija com a verdade; tudo sofre tudo cr&ecirc;, tudo espera, tudo suporta. O amor jamais acaba;...&quot; I Corintios 13:4, 5, 6, 7, 8<br />
<br />
<br />
<br />
Esta foi uma pesquisa s&eacute;ria feita por profissionais de educa&ccedil;&atilde;o e psicologia com um grupo de crian&ccedil;as de 4 a 8 anos.<br />
<br />
<br />
<br />
Respostas:<br />
<br />
&quot;Amor &eacute; quando algu&eacute;m te magoa, e voc&ecirc;, mesmo muito magoado, n&atilde;o grita, porque sabe que isso &eacute; ruim.&quot; Mathew, 6 anos<br />
<br />
<br />
<br />
&quot;Quando minha av&oacute; pegou artrite, ela n&atilde;o podia se abaixar para pintar as unhas dos dedos do p&eacute;. Meu av&ocirc;, desde ent&atilde;o, pinta as unhas para ela. Mesmo quando ele tem artrite&quot; Rebecca, 8 anos<br />
<br />
<br />
<br />
&quot;Amor &eacute; quando uma menina coloca perfume e o menino coloca lo&ccedil;&atilde;o p&oacute;s barba, e eles saem juntos e se cheiram&quot; Karl, 5 anos<br />
<br />
<br />
<br />
&quot;Eu sei que minha irm&atilde; mais velha me ama, porque ela me d&aacute; todas as suas roupas e depois tem que sair para comprar outras.&quot; Lauren, 4 anos.<br />
<br />
<br />
<br />
&quot;Amor &eacute; como uma velhinha e um velhinho que ainda s&atilde;o muito amigos, mesmo se conhecendo h&aacute; muito tempo&quot; Tommy, 6 anos.<br />
<br />
<br />
<br />
&quot;Quando algu&eacute;m te ama, o jeito de falar seu nome &eacute; diferente&quot; Billy, 4 anos<br />
<br />
<br />
<br />
&quot;Amor &eacute; quando voc&ecirc; sai para comer e oferece suas batatinhas fritas, sem esperar que a outra pessoa te ofere&ccedil;a as batatinhas dela&quot; Chrissy, 6 anos<br />
<br />
<br />
<br />
&quot;Amor &eacute; o que est&aacute; com a gente no natal, quando voc&ecirc; p&aacute;ra de abrir os presentes e escuta&quot; Bobby 5 anos<br />
<br />
<br />
<br />
&quot;Se voc&ecirc; quer amar melhor, voc&ecirc; deve come&ccedil;ar com um amigo que voc&ecirc; n&atilde;o gosta&quot; Nikka, 6 anos<br />
<br />
<br />
<br />
&quot;Quando voc&ecirc; fala para algu&eacute;m algo ruim sobre voc&ecirc; mesmo e sente medo que essa pessoa n&atilde;o te ame mais por causa disso, a&iacute; voc&ecirc; se surpreende, j&aacute; que n&atilde;o so continuam te amando, como agora te amam mais ainda&quot; Samantha, 7 anos<br />
<br />
<br />
<br />
&quot;H&aacute; dois tipos de amor, o nosso amor e o amor de Deus, mas o amor de Deus junta os dois&quot; Jenny, 4 anos<br />
<br />
<br />
<br />
&quot;Amor &eacute; quando mam&atilde;e v&ecirc; o papai suado e mal cheiroso e ainda fala que ele &eacute; mais bonito que o Robert Redfor&quot;&nbsp; Chris, 8 anos<br />
<br />
<br />
<br />
&quot;Durante minha apresenta&ccedil;&atilde;o de piano, eu vi meu pai na plat&eacute;ia me acenando e sorrindo. Era a &uacute;nica pessoa fazendo isso e eu n&atilde;o sentia medo&quot; Cindy, 8 anos<br />
<br />
<br />
<br />
&quot;amor &eacute; quando voc&ecirc; fala para um garoto que &eacute; linda a camisa que ele esta vestindo e ele a veste todo dia&quot;&nbsp; Noelle, 7 anos<br />
<br />
<br />
<br />
&quot;N&atilde;o dever&iacute;amos dizer eu te amo a n&atilde;o ser quando realmente sentimos. E se sentimos ent&atilde;o dever&iacute;amos dizer muitas vezes. As pessoas esquecem dizer&quot; Jessica, 8 anos<br />
<br />
<br />
<br />
&quot;Amor &eacute; se abra&ccedil;ar, amor &eacute; se beijar, amor &eacute; dizer n&atilde;o&quot; Patty, 8 anos<br />
<br />
<br />
<br />
&quot;Amor &eacute; quando se cachorro lambe sua cara, mesmo depois de voc&ecirc; ter deixado ele sozinho o dia inteiro&quot; Mary Ann, 4 anos<br />
<br />
<br />
<br />
&quot;Quando voc&ecirc; ama algu&eacute;m, seus olhos sobem e descem e pequenas estrelas saem de voc&ecirc;&quot; Karen, 7 anos<br />
<br />
<br />
<br />
&quot;Deus poderia ter dito palavras m&aacute;gicas para que os pregos ca&iacute;ssem do crucifixo, mas ele n&atilde;o disse isso. Isso &eacute; amor&quot; Max, 5 anos<br />
<br />
<br />
<br />
Colabora&ccedil;&atilde;o de Uma Amiga de Deus Elisangela
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	