<?xml version="1.0" encoding="iso-8859-1"?>	<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
	<html xmlns="http://www.w3.org/1999/xhtml">
		<head>
			<title>Aquitemjoinville.com.br - Mensagem de Esperança</title>
<meta name="title" content="Mensagem de Esperança" />
<meta name="author" content="Administrator" />
<meta name="description" content="" />
<meta name="keywords" content="" />
			<link rel="stylesheet" href="templates/aquitemjoinville/css/template_css.css" type="text/css" />
			<link rel="shortcut icon" href="images/favicon.ico" />
			<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
			<meta name="robots" content="noindex, nofollow" />
					</head>
		<body class="contentpane">
							<table class="contentpaneopen">
			<tr>
								<td class="contentheading" width="100%">
					Mensagem de Esperança									</td>
								<script language="javascript" type="text/javascript">
				<!--
				document.write('<td align="right" width="100%" class="buttonheading">');
				document.write('<a href="#" onclick="javascript:window.print(); return false;" title="Imprimir">');
				document.write('<img src="http://localhost/aquitemjoinville/images/M_images/printButton.png"  alt="Imprimir" name="Imprimir" align="middle" border="0" />');
				document.write('</a>');
				document.write('</td>');
				//-->
				</script>
							</tr>
			</table>
			
		<table class="contentpaneopen">
					<tr>
				<td width="70%" align="left" valign="top" colspan="2">
					<span class="small">
						 Escrito por Administrator					</span>
					&nbsp;&nbsp;
				</td>
			</tr>
						<tr>
				<td valign="top" colspan="2" class="createdate">
					27-Feb-2009				</td>
			</tr>
					<tr>
			<td valign="top" colspan="2">
				<span style="font-size: 10pt; color: black; line-height: 115%; font-family: 'Courier New'">&quot;Alegrai-vos no Senhor, e regozijai-vos, v&oacute;s justos; e cantai de j&uacute;bilo, todos v&oacute;s que sois retos de cora&ccedil;&atilde;o.&quot; Salmos 32:11<br />
<br />
&quot;Nas piores ocasi&otilde;es ele fez as melhores coisas&quot;.<br />
<br />
N&oacute;s vivemos em tempos dif&iacute;ceis; a degrada&ccedil;&atilde;o moral &eacute; enorme; muitos crist&atilde;os s&atilde;o negligentes; mas devemos permanecer fi&eacute;is.<br />
<br />
<o:p></o:p></span><span style="font-size: 10pt; color: black; line-height: 115%; font-family: 'Courier New'">N&atilde;o importa o quanto o mundo esteja ruim, fa&ccedil;amos o melhor que pudermos.<br />
<br />
O que temos feito quando as coisas n&atilde;o v&atilde;o bem para n&oacute;s?<br />
<br />
Quais t&ecirc;m sido nossas rea&ccedil;&otilde;es quando o ambiente em que vivemos est&aacute; cercado de corrup&ccedil;&atilde;o, mentira, desonestidade, indiferen&ccedil;a, mesquinhez, avareza, ego&iacute;smo, inveja. <br />
<br />
<o:p></o:p></span>
<p style="margin: 0cm 0cm 10pt" class="MsoNormal">
<span style="font-size: 10pt; color: black; line-height: 115%; font-family: 'Courier New'">Adaptamo-nos a ele para ficar bem com todos ou deixamos brilhar a luz de nosso Salvador em todas as nossas atitudes?<br />
<br />
Como temos nos portado quando a nossa situa&ccedil;&atilde;o financeira n&atilde;o est&aacute; boa?<br />
<br />
Quais t&ecirc;m sido nossas palavras quando perdemos o emprego ou n&atilde;o passamos no vestibular para o qual estudamos bastante?<br />
<br />
Que fazemos quando trabalhamos muito e nos aplicamos em nossas tarefas e sentimos que o nosso esfor&ccedil;o n&atilde;o &eacute; reconhecido?<br />
<br />
Mostramos nosso mau-humor para com todos ao redor?<br />
<br />
Murmuramos contra Deus por n&atilde;o nos ter aben&ccedil;oado?<br />
<br />
Ou preservamos a confian&ccedil;a de que a vit&oacute;ria logo chegar&aacute;?<br />
<br />
&Eacute; exatamente nas horas dif&iacute;ceis de nossa vida que as pessoas precisam ver Cristo em n&oacute;s.<br />
<br />
Sorrir quando tudo vai muito bem &eacute; f&aacute;cil.<br />
<br />
Todos fazem isso, desde o mais religioso at&eacute; o maior ateu.<br />
<br />
N&atilde;o somos alegres porque temos dinheiro, ou um bom emprego, ou cursamos a melhor Faculdade.<br />
<br />
N&atilde;o estamos sempre sorrindo porque as pessoas se alinham para nos cumprimentar, nem porque somos aplaudidos nos momentos de sucesso, nem porque todos os nossos sonhos s&atilde;o realizados.<br />
<br />
Somos felizes porque est&aacute;vamos perdidos e fomos achados, porque a nossa vida era vazia e agora cheia de grandes prop&oacute;sitos, porque encontramos o nosso Salvador e Ele tem realizado coisas fabulosas em nossas vidas, porque somos filhos do Deus Alt&iacute;ssimo, porque o nosso nome est&aacute; escrito nos C&eacute;us.</span>
</p>
			</td>
		</tr>
				</table>

		<span class="article_seperator">&nbsp;</span>

					<script language="javascript" type="text/javascript">
			<!--
			document.write('<div align="center" style="margin-top: 30px; margin-bottom: 30px;">');
			document.write('<a href="#" onclick="javascript:window.close();"><span class="small">Fechar janela</span></a>');
			document.write('</div>');
			//-->
			</script>
					</body>
	</html>
	